Repository: openstate/Wiekiesjij
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: A comment was flagged
nl: Een reactie is gemarkeerd als ongepast

source: A comment was flagged as inappropiate. Check out http://%(domain)s
nl: Een reactie is gemarkeerd als ongepast. Bekijk hem op de volgende url: http://%(domain)s

source: De kandidaat die u wilt wijzigen heeft zijn/haar account al geactiveerd.
nl: De kandidaat die u wilt wijzigen heft zijn/haar account al geactiveerd.

source: Invitation Wiekiesjij
nl: Uitnodiging Wiekiesjij

source: Your preference has been saved
nl: Je voorkeuren zijn opgeslagen

source: You are logged in as
nl: U bent ingelogd als

source: Invitations
nl: Uitnodigingen

source: Logout
nl: Uitloggen

source: You are not logged in
nl: U bent niet ingelogd

source: Frontoffice
nl: Voorkant

source: We can reach you on
nl: We kunnen u bereiken op

source: edit
nl: wijzigen

source: and
nl: en

source: Import multiple candidates
nl: Importeer meerdere kandidaten via Excel / CSV

source: Download the template...
nl: Download deze template

source: The following wizard allows you to add multiple candidates at once.
nl: Deze wizard laat u meerdere kandidaten in een keer toevoegen.

source: To add the candidates, you have to upload a so called CSV file, like the example below.
nl: Om de kandidaten toe te voegen, moet u een zogeheten CSV bestand opsturen zoals in het voorbeeld hier onder.

source: CSV files can be created and editted with programs like Microsoft Excel or with your favorite text editor.
nl: CSV bestanden kunt u maken en aanpassen met bijvoorbeeld Microsoft Excel of uw favorite tekstbewerkings programma.

source: Download this template
nl: Download deze template

source: ...And fill it in.
nl: ... en vul het in.

source: Depending on the application you're using, you might be able to see something like the table below.
nl: Afhankelijk van de applicatie die u gebruikt, ziet u ongeveer iets zoals de tabel hieronder.

source: The column headers will be missing, but they are in this order:
nl: The kolom namen ontbreken, maar zijn in deze volgorde:

source: Column
nl: Kolom

source: Position
nl: Positie

source: This is the position of the candidate on your party list.
nl: Dit is de positie van de kandidaad op de lijst

source: Last name
nl: Achternaam

source: The family name of the candidate.
nl: De achternaam van de kandidaat

source: Middle Name (optional)
nl: Tussenvoegsel (optioneel)

source: If the candidate has a middle name, insert it here
nl: Als de kandidaat een tussenvoegsel heeft, vul het hier in

source: First name
nl: Voornaam

source: The first name of the candidate.
nl: De voornaam van de kandidaat

source: Initials
nl: Initialen

source: The initials of the candidate.
nl: De initialen van de kandidaat

source: Email address
nl: E-mailadres

source: The email address we can sent the invitation to.
nl: Het e-mailadres waar de uitnodiging naartoe kan.

source: Gender
nl: Geslacht

source: The gender of the candidate. Insert either 'male' or 'female'
nl: Het geslacht van de kandidaat. Vul 'male' of 'female' in

source: Example CSV file
nl: Voorbeeld CSV bestand

source: Image 1: Preview of the CSV file in Excel. Note: the file might look different in your version.
nl: Image 1: Voorbeeld van het CSV bestand in Excel. Opmerking: Het kan er anders uitzien in uw versie.

source: Seeing something else than you see in this preview? Read on...
nl: Ziet u iets anders dan in het voorbeeld. Lees verder...

source: The file might look (entirely) different from the example above.
nl: Het bestand kan er (compleet) anders uitzien dan het voorbeeld hierboven.

source: If that is the case, just delete all the data from the file and start adding new data as shown above.
nl: Als dat het geval is, verwijder alle gegevens van het bestand en voeg nieuwe gegevens toe zoals hierboven getoont.

source: Be sure to save it as a CSV-file again.
nl: Zorg ervoor dat u het bestand weer opslaat als CSV.

source: Just clicking the 'save'-button will probably do the trick.
nl: Op de 'opslaan' knop klikken is vermoedelijk voldoende.

source: Ready?
nl: Klaar?

source: When you have saved the file, you can go to the next step.
nl: Als u het bestand heeft opgeslagen dan kun u door naar de volgende stap.

source: Next: Sent the CSV-file back to us
nl: Volgende: Stuur het CSV bestand terug

source: Cancel
nl: Afbreken

source: Select the file...
nl: Selecteer het bestand

source: Select the CSV-file you made, by clicking on 'Browse' and selecting the file on your computer.
nl: Selecteer het CSV bestand dat u heeft gemaakt, door op 'Bladeren' te klikken en het bestand te selecteren.

source: The CSV file you have submitted, can not be handled by the system.
nl: Het CSV bestand dat u heeft opgestuurd kan niet ingelezen worden door het systeem.

source: Please check your file and try again.
nl: Controleer uw bestand en probeer het nog een keer

source: ...And click the 'upload' button
nl: ... En klik op de 'upload' knop

source: Upload the file
nl: Upload het bestand

source: Middle name
nl: Tussenvoegsel

source: Note: invitations will not be sent right now. This will happen on [date].
nl: Opmerking: Uitnodigingen worden verstuurd in de loop van januari 2010.

source: Invite these candidates
nl: Nodig deze kandidaten uit

source: Import multiple parties
nl: Importeer meerdere partijen via Excel / CSV

source: The following wizard allows you to add multiple parties at once.
nl: Deze wizard laat u meerdere partijen in een keer toevoegen.

source: To add the parties, you have to upload a so called CSV file, like the example below.
nl: Om de partijen toe te voegen, moet u een zogeheten CSV bestand opsturen zoals in het voorbeeld hier onder.

source: Download the CSV template
nl: Download deze template

source: Proceed to uploading a filled in template
nl: Ga verder om een ingevulde template te uploaden

source: List
nl: Lijst

source: Name
nl: Naam

source: Abbreviation
nl: Afkorting

source: Contacts' first name
nl: Voornaam

source: Contacts' middle name
nl: Tussenvoegsel

source: Contacts' last name
nl: Achternaam

source: Contacts' email
nl: E-mail

source: Contacts' gender
nl: Geslacht

source: Create these parties
nl: Maak deze partijen aan

source: Edit candidate
nl: Wijzig het profiel van de kandidaat

source: Edit
nl: Wijzigen

source: on position
nl: op positie

source: Back to
nl: Terug naar

source: Submit
nl: Verzend

source: This election has the following instances:
nl: Deze verkiezing heeft de volgende instanties:

source: Add an Election Instance
nl: Voeg een verkiezingsinstantie toe

source: Manage this instance
nl: Beheer deze instantie

source: Edit base settings
nl: Wijzig instellingen

source: View Questions
nl: Bekijk vragen

source: One party
nl: Één partij

source: There are no Election Instances defined yet for this Event.
nl: Er zijn geen verkiezinginstanties voor deze verkiezing

source: Things you need to do:
nl: Acties die nog gedaan moeten worden:

source: You did not completely fill in the council profile.
nl: U heeft het raadsprofiel niet volledig ingevuld.

source: Do it now
nl: Doe dit nu

source: Import multiple parties via Excel / CSV
nl: Importeer meerdere partijen via Excel / CSV

source: All parties for this election
nl: Alle partijen voor deze verkiezing

source: View candidate list
nl: Bekijk lijst van kandidaten

source: Manage this party
nl: Beheer deze partij

source: Edit party profile
nl: Wijzig partij profiel

source: candidates
nl: kandidaten

source: invited
nl: uitgenodigd

source: no candidates defined
nl: geen kandidaten ingesteld

source: You have not finished filling in the party profile
nl: U heeft het partij profiel nog niet volledig ingevuld

source: Fill in now
nl: Vul nu in

source: candidate,candidates
nl: kandidaat,kandidaten

source: not invited yet
nl: nog niet uitgenodigd

source: overdue
nl: over tijd:

source: due
nl: te doen voor:

source: have not responded yet
nl: heeft nog niet gereageerd

source: did not fill in their profile yet
nl: heeft zijn/haar profiel nog niet ingevuld

source: did not answer the questions yet
nl: heeft nog geen vragen beantwoord

source: There are no candidates defined for this party
nl: Er zijn geen kandidaten voor deze partij

source: Move up
nl: Omhoog

source: Move down
nl: Omlaag

source: Define party for this list
nl: Definiëer een partij voor deze lijst

source: Remove this list
nl: Verwijder deze lijst

source: There are no parties defined yet for this election.
nl: Er zijn nog geen partijen voor deze verkiezing.

source: Add new party position
nl: Voeg een nieuwe positie toe

source: <a href="%(setup_url)s" class="btn start">Start setup wizard<br />for this election</a> <p>You can change the information below by starting the <a href="%(setup_url)s">setup wizard.</a></p>
nl: <a href="%(setup_url)s" class="btn start">Start setup wizard<br />voor deze verkiezing</a> <p>U kunt de informatie hieronder aanpassen door de <a href="%(setup_url)s">setup wizard.</a> te starten</p>

source: This election
nl: Deze verkiezing

source: Is taking place on
nl: Vindt plaats op

source: Address
nl: Adres

source: Number of seats
nl: Aantal zetels

source: History
nl: Geschiedenis

source: You did not completely fill in the party profile.
nl: U heeft het partijprofiel niet volledig ingevuld.

source: You did not assign a party contact yet.
nl: U heeft nog geen contactpersoon voor de partij toegewezen.

source: Import multiple candidates via Excel / CSV
nl: Importeer meerdere kandidaten via Excel / CSV

source: Candidates for this party
nl: Kandidaten voor deze partij

source: Edit candidate profile
nl: Wijzig het profiel van de kandidaat

source: Remove candidate
nl: Verwijder kandidaat

source: Candidate has not responded yet
nl: Kandidaat heeft nog niet gereageerd

source: Candidate did not fill in their profile yet
nl: Kandidaat heeft zijn/haar profiel nog niet volledig ingevuld

source: Candidate did not answer the questions yet
nl: Kandidaat heeft de vragen nog niet beantwoord

source: Invite politician
nl: Nodig een politicus uit

source: Remove this position
nl: Verwijder deze positie

source: There are no candidates defined yet for this party.
nl: Er zijn geen kandidaten voor deze partij.

source: Add a new position to this list
nl: Voeg een nieuwe positie toe aan deze lijst

source: Start setup wizard<br />for this party
nl: Start setup wizard<br />voor de partij

source: You can change the information below by starting the <a href="%(url_election_party_edit)s">setup wizard.</a>
nl: U kunt de informatie hieronder aanpassen door de <a href="%(url_election_party_edit)s">setup wizard.</a>

source: This party
nl: Deze partij

source: Current number of seats
nl: Huidige aantal zetels

source: Contact information
nl: Contactgegevens

source: Telephone
nl: Telefoon

source: Party description
nl: Partijomschrijving

source: Description
nl: Omschrijving

source: Manifesto Summary
nl: Samenvatting manifest

source: Link to manifesto
nl: Link naar manifest

source: You do not have permission to view this page
nl: U heeft geen rechten om deze pagina te bekijken

source: Click
nl: Klik

source: here
nl: hier

source: to automatically be redirected to a page you are allowed to view
nl: om automatisch verwezen te worden naar een pagina die je mag zien.

source: to go to the login page
nl: om naar de login pagina te gaan

source: Registration
nl: Registratie

source: Election
nl: Verkiezing

source: Council blaat babbel
nl: !!PLACEHOLDER!!

source: Chancellery
nl: Griffie

source: Step Title
nl: !!PLACEHOLDER!!

source: Next
nl: Volgende

source: Add a candidate
nl: Voeg een kandidaat toe

source: Invite a candidate for this position
nl: Nodig een kandidaat uit voor deze positie

source: Note: invitations will not be sent right now. This will happen later
nl: Opmerking: uitnodigingen worden nog niet verstuurd. Deze worden in de loop van januari 2010 verstuurd.

source: Invite this candidate
nl: Nodig deze kandidaat uit

source: Create a new Instance
nl: Maak een nieuwe instantie aan

source: Create an instance &amp; invite a Chancery
nl: Maak een nieuwe instantie aan &amp; nodig een griffier uit

source: This administrative contact can complete further setup for this election instance.
nl: Deze administratieve contactpersoon de verkizingsinstantie verder instellen.

source: Do you want to skip the council setup for this council?
nl: Wilt u doorgaan met het instellen van deze raad?

source: Skip council setup
nl: Opslaan

source: Start council setup
nl: Opslaan en doorgaan

source: Add a new party
nl: Voeg een nieuwe partij toe

source: Add a new party &amp; Invite a contact
nl: Een nieuwe partij voegen <br/>&amp; een contactpersoon uitnodigen

source: This contact will be invited to complete further setup for this party. If you want, you can skip the rest of the steps for fillng in this party.
nl: Deze contactpersoon zal uitgenodigd worden om verdere instellingen voor deze raad in te voeren.

source: Do you want to skip the party setup for this party?
nl: Wilt u het instellen van deze partij overslaan?

source: Skip party setup
nl: Instellen van partij overslaan

source: Start party setup
nl: Partij instellen

source: Change council settings
nl: Raad instellingen wijzigen

source: This Election
nl: Deze verkiezing

source: The Council
nl: De raad

source: More Council
nl: Meer raad

source: Deze verkiezingen instellen
nl: Deze verkiezing instellen

source: Next: The Council
nl: Volgende: De raad

source: Finish
nl: Afronden

source: Edit election instance
nl: Wijzig verkiezingsinstantie

source: Change settings for
nl: Instellingen wijzigen voor

source: Change the base settings
nl: Instellingen wijzigen

source: Save
nl: Opslaan

source: Save and start council setup
nl: Opslaan en stel de raad in

source: Add an election instance
nl: Voeg een verkiezingsinstantie toe

source: Election setup
nl: Verkiezing instellen

source: Finish &amp; Start inviting parties
nl: Afronden &amp; Uitnodigen partijen

source: Next: This Election
nl: Volgende: Deze verkiezing

source: You're almost ready to setup the parties which will take part in this election.
nl: U bent bijna klaar om te partijen toe te voegen die deelnemen in deze verkiesing

source: To speed things up, you can quickly add some of the parties already in our system.
nl: Om dingen te versnellen, kun je hier alvast wat partijen toevoegen aan het systeem

source: Setup your party for this election
nl: Stel uw partij in voor deze verkiezing

source: Welcome
nl: Welkom

source: Additional information
nl: Overige informatie

source: Description &amp; History
nl: Beschrijving &amp; Historie

source: Finished
nl: Afgerond

source: Finish &amp; Start inviting candidates
nl: Afronden &amp; Uitnodigen kandidaten

source: Next: Additional info
nl: Volgende: overige informatie

source: Next: Description &amp; History
nl: Volgende: Beschrijving &amp; Historie

source: Next: Finish
nl: Volgende: Afronden

source: Add a new appearance
nl: Voeg een optreden toe

source: Add
nl: Toevoegen

source: Time
nl: Tijd

source: Place
nl: Plaats

source: Delete
nl: Verwijderen

source: You have no appearances defined yet
nl: U heeft nog geen optredens ingesteld.

source: Add a public appearance
nl: Toevoegen publiek optreden

source: Social <br />&amp; links
nl: Sociaal<br />&amp; links

source: Add a new social network
nl: Voeg een nieuwe sociaal netwerk toe

source: Description of the connection
nl: Beschrijving van de connectie

source: You have no connections defined yet
nl: U heeft nog geen connecties ingesteld

source: Add a connection
nl: Voeg een connectie toe

source: Thank you for filling out your profile.
nl: Bedankt voor het invullen van uw profile.

source: You can now answer questions for this election.
nl: U kunt nu de vragen voor de verkiezing beantwoorden.

source: Add an education
nl: Voeg een opleiding toe

source: What education have you?
nl: Welke opleiding heeft u gevolgd?

source: at
nl: bij

source: You have no education entered yet
nl: U heeft nog geen opleidingen ingevuld

source: Add education
nl: Opleiding toevoegen

source: Add a new goal
nl: Voeg een nieuw doel toe

source: Political goals
nl: Politieke doelen

source: You have no goals defined yet
nl: U heeft nog geen doelen ingesteld

source: Add a new interest
nl: Voeg een nieuwe interesse toe

source: What are your interests?
nl: Waar liggen uw interesses?

source: Visitors of the website can see an overview of your interests
nl: Bezoekers van de website kunnen een overzicht zien van uw interesses

source: You have no interests entered yet
nl: U heeft nog geen interesses ingevuld

source: Add an interest
nl: Voeg interesse toe

source: Add a new link
nl: Voeg een nieuwe link toe

source: You have no links defined yet
nl: U heeft nog geen links ingesteld

source: Add new political work experience
nl: Voeg politieke werkervaring toe

source: What political experience have you under your belt?
nl: Welke politieke ervaring heeft u?

source: with
nl: met

source: You have no political experience entered yet
nl: U heeft nog geen politieke ervaring ingevuld

source: Add political experience
nl: Voeg politieke ervaring toe

source: Personal information
nl: Persoonlijke informatie

source: What is your favorite...
nl: Wat is uw favoriete...

source: Youve been invited to create a profile for Wiekiesjij for the
nl: U bent uitgenodigd om een profiel aan te maken voor Wiekiesjij voor de

source: Click here to start the registration wizard
nl: Klik hier om de registratie te starten

source: Add new work experience
nl: Voeg werkervaring toe

source: What work experience have you under your belt?
nl: Welke werkervaring heeft u?

source: until
nl: tot

source: Now
nl: Nu

source: You have no work experience entered yet
nl: U heeft nog geen werkervaring ingevuld

source: Politician profile - Questions
nl: Politicus profiel - Vragen

source: Done
nl: Klaar

source: Update
nl: Aanpassen

source: Council of %(name)s
nl: Raad van %(name)s

source: Welcome Chancellery!
nl: Welkom Griffie!

source: This wizard will lead you through the process of setting up Wiekiesjij? for your municipality.
nl: Deze wizard begeleidt u door het proces van het instellen van Wiekiesjij? voor uw gemeente.

source: Proceed to instance setup
nl: Ga door naar het instellen van de instantie

source: Details about this election
nl: Details over deze verkiezing

source: Proceed to Council Setup
nl: Ga door naar het instellen van de raad

source: Council contact information
nl: Contactinformatie van de raad

source: Proceed
nl: Ga door

source: Council: additional information
nl: Raad: overige informatie

source: You can fill in this information later
nl: U kunt deze informatie later invullen

source: Proceed to Chancellery
nl: Ga door naar Griffie

source: Setup styling
nl: Stel de styling in

source: On this page you can setup the styling for the Wiekiesjij? instance for your council.
nl: Op deze pagina kunt u de styling instellen voor Wiekiesjij? voor uw raad

source: Proceed to Party selection
nl: Ga door naar Partijselectie

source: Previous parties
nl: Vorige partijen

source: Your mobile phone number
nl: Uw mobiele nummer

source: Parties
nl: Partijen

source: Seats
nl: Zetels

source: Address of the Council
nl: Adres van de raad

source: Website of the Council
nl: Website van de raad

source: Which modules do you want to enable for this instance?
nl: Welke modules wilt u aan zetten voor deze instantie?

source: Insert the name of the municipality here.
nl: Vul de naam van de gemeente hier in.

source: Region
nl: Regio

source: Probably the same as the name of your municipality.
nl: Waarschijnlijk dezelfde naam als uw gemeente

source: Level
nl: Niveau

source: For example for a municipality election, the level would be Municipality.
nl: Voorbeeld: Voor een gemeenteraadsverkiezing, zou het niveau Gemeente zijn.

source: Question set
nl: Vragenset

source: (None)
nl: (Geen)

source: The question set to use for this election instance
nl: De vragenset die gebruikt moet worden voor deze verkiezingsinstantie

source: When does this election take place?
nl: Wanneer vindt de verkiezing plaats?

source: Election Website
nl: Verkiezingswebsite

source: Number of parties in this election.
nl: Aantal partijen in deze verkiezing.

source: How many parties are taking part in this election?
nl: Hoeveel partijen nemen deel aan deze verkiezing?

source: Number needs to be at least %(largest_position)s because there is a party in this position already.
nl: Get getal moet minstens %(largest_position)s zijn omdat er al een partij is op die positie.

source: Full party name
nl: Volledige partijnaam

source: Abbreviated Party Name
nl: Afkorting van partijnaam

source: Abbreviated party name
nl: Afkorting

source: E-mail address
nl: E-mailadres

source: Phone number
nl: Telefoonnummer

source: Party website
nl: Partij website

source: Number of candidates in this election
nl: Aantal kandidaten in deze verkiezing

source: Movie
nl: Film

source: Link to YouTube video
nl: Link naar een YouTube video

source: Short description
nl: Korte beschrijving

source: Short history
nl: Korte geschiedenis

source: Link to the manifesto
nl: Link haar het manifest

source: Chanceries
nl: Griffies

source: Abbreviated Name
nl: Afkorting

source: Street
nl: Straat

source: House Number
nl: Huisnummer

source: Postcode (e.g. 9725 EK or 9211BV)
nl: Postcode (bijv. 9725 EK of 9211BV

source: Town/City
nl: Plaatsnaam

source: Councils Website
nl: Website van de raad

source: Picture
nl: Afbeelding

source: A picture that will be used when displaying council details.
nl: Een afbeelding die gebruikt zal worden bij het laten zien van de details van de raad.

source: A short description of the council
nl: Een korte beschrijving van de raad

source: Background color
nl: Achtergrond kleur

source: Foreground color
nl: Voorgrond kleur

source: Another color
nl: Accent kleur

source: Credit Warning Datetime Stamp
nl: Krediet waarschuwing datetime stamp

source: Council
nl: Raad

source: Councils
nl: Raden

source: A Councils Credit is Low
nl: Krediet van een council is laag

source: Your Credit is Low
nl: Uw krediet is laag

source: Default Date
nl: Standaard datum

source: Default date for all election instances
nl: Standaard datum voor alle verkiezingsinstanties

source: Parent region
nl: Bovenliggende regio

source: Question due period
nl: Periode voor het beantwoorden van de vragen

source: Profile due period
nl: Periode voor het invullen van het profiel

source: Candidate due period
nl: Periode waarin een kandidaat zich kan registreren

source: Party due period
nl: Periode waarin een partij zich kan registreren

source: Election Event
nl: Verkiezingsevenemt

source: Election Events
nl: Verkiezingsevenementen

source: Slug
nl: Klompje

source: Questions
nl: Vragen

source: Start Date
nl: Aanvangsdatum

source: End Date
nl: Einddatum

source: Wizard start date
nl: Wizard aanvangsdatum

source: Number of lists
nl: Aantal lijsten

source: Elections Website
nl: Verkiezingswebsite

source: Election Instance
nl: Verkiezingsinstantie

source: Election Instances
nl: Verkiezingsinstanties

source: Question
nl: Vraag

source: Locked
nl: Op slot

source: Election Instance Question
nl: Verkiezingsinstantie vraag

source: Election Instance Questions
nl: Verkiezingsinstantie vragen

source: Candidate
nl: Kandidaat

source: Answer
nl: Antwoord

source: Election Instance Question Answer
nl: Verkiezingsinstantie vraag antwoord

source: Election Instance Question Answers
nl: Verkiezingsinstantie vraag antwoorden

source: Parties Website
nl: Partij website

source: Contacts
nl: Contactpersonen

source: Phone Number
nl: Telefoonnummer

source: Goals
nl: Doelen

source: Short History
nl: Korte geschiedenis

source: Manifesto
nl: Manifest

source: Image
nl: Afbeelding
