Repository: openstate/Wiekiesjij
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: The first and last name field are required
nl: De voor- en achternaam zijn vereist

source: Enter a valid URL.
nl: Voer een geldige URL in.

source: This URL appears to be a broken link.
nl: Deze link lijkt niet geldig te zijn.

source: This does not appear to be an valid youtube url.
nl: Deze link lijkt niet een geldige youtube link te zijn.

source: Email Address
nl: E-mailadres

source: Please enter a correct email address and password. Note that your password is case-sensitive.
nl: Vul een correct e-mail adres en wachtwoord in. Let op: je wachtwoord is hoofdletter gevoelig.

source: This account is inactive.
nl: Deze account is inactief.

source: Your Web browser doesn't appear to have cookies enabled. Cookies are required for logging in.
nl: Je webbrowser heeft cookies uit staan. Cookies zijn nodig om in te kunnen loggen.

source: Last access
nl: Laatste toegang

source: Wizards class name
nl: Wizards klassenaam

source: Wizards instance name
nl: Wizards instantie naam

source: Session data
nl: Sessiedata

source: Is this session complete?
nl: Is deze sessie compleet?

source: Post data
nl: Metadata

source: We apologize, but your form has expired. Please continue filling out the form from this page.
nl: Het spijt ons, maar uw formulier is verlopen. Ga door met het invullen van het formulier op deze pagina

source: We apologize, but your form is lost because of unknown reason. Please continue filling out the form from this page.
nl: Het spijt ons, maar uw formulier is verloren gegaan wegens onbekende redenen. Ga door met het invullen van het formulier op deze pagina

source: %(value)s is not a valid bank account number, postbank numbers should be prefixed with a P
nl: %(value)s is niet een geldig bankrekeningnummer. Postbankrekeningen moeten beginnen met een 'P'

source: Remove Image
nl: Verwijder plaatje

source: Number
nl: Nummer

source: City
nl: Plaats

source: optional
nl: optioneel

source: Hours
nl: Uren

source: Minutes
nl: Minuten

source: Seconds
nl: Seconden

source: Date
nl: Datum

source: Day
nl: Dag

source: Month
nl: Maand

source: Year
nl: Jaar

source: Unknown
nl: Onbekend
