Repository: openstate/Wiekiesjij
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: The number of seats you currently hold
nl: Het aantal zetels dat u momenteel bezit

source: Party
nl: Partij

source: Election Party Instance
nl: Verkiezing partij instantie

source: Politician
nl: Politicus

source: Answers
nl: Antwoorden

source: Candidacy
nl: Kandidaatschap

source: Candidacies
nl: Kandidaatschappen

source: Party Position
nl: Partij positie

source: List length
nl: Lengte van de lijst

source: Title
nl: Titel

source: Location
nl: Locatie

source: Date and Time of Event
nl: Datum en tijd van evenement

source: Date and Time when sms were sent
nl: Datum en tijd verzending sms

source: Council Event
nl: Raad evenement

source: That e-mail address doesn't have an associated user account. Are you sure you've registered?
nl: Dat e-mail adres heeft geen geassocieerde gebruikers account. Weet u zeker dat u al geregistreerd bent?

source: Password reset on %s
nl: Wachtwoord reset op %s

source: Mobile phone numbers should start with 06
nl: Mobiele nummers moeten beginnen met 06

source: Mobile phone numbers should have 10 digits
nl: Mobiele telefoonnummers moeten uit 10 cijfers bestaan

source: Mobile phone numbers should only have digits
nl: Mobiele nummers moeten enkel uit cijfers bestaan

source: All
nl: Alle

source: Lowest Age
nl: Ouder dan

source: Oldest Age
nl: Jonger dan

source: Marital Status
nl: Burgelijke staat

source: Children
nl: Kinderen

source: Yes
nl: Ja

source: No
nl: Nee

source: Religon
nl: Religie

source: Education Level
nl: Opleidingsniveau

source: Minimum years of political experience
nl: Minimum jaren politieke ervaring

source: Mimimum years of work experience
nl: Minimum jaren werkervaring

source: Smoker
nl: Roker

source: Mobile phone number
nl: Mobiel nummer

source: Voting reminder on the day of the election
nl: Stemherinnering

source: I would like to receive a reminder (text message) for voting on the day of election.
nl: Ik wil op de dag van de verkiezingen graag een SMS tekstbericht ontvangen.

source: Select your region
nl: Selecteer regio

source: User
nl: Gebruiker

source: Ip address of the user
nl: Ip adres van de gebruiker

source: Visitor Answer List
nl: Bezoeker antwoord lijst

source: Dent DateTime
nl: Sent Datetime

source: Visitor Result
nl: Bezoeker resultaat

source: Candidates Answer List
nl: Kandidaat antwoord lijst

source: Question Score List
nl: Vragen scores lijst

source: Candidates Score
nl: Kandidaten scores

source: Youngest
nl: Ouder dan

source: Oldest
nl: Jonger dan

source: Education
nl: Opleiding

source: Years political experience
nl: Jaren politieke ervaring

source: Years work experience
nl: Jaren werkervaring

source: Religion
nl: Geloof

source: Marital status
nl: Burgelijke staat

source: Vegitarian
nl: Vegetariër

source: Candidate has %(number)d year experience
nl: Kandidaat heeft %(number)d jaar ervaring

source: Wiekiesjij - User Registration
nl: Wiekiesjij - Registratie

source: Password
nl: Wachtwoord

source: Password again
nl: Wachtwoord nogmaals

source: I have read and agree to the <a href="%(url)s">Terms of Service</a>
nl: Ik heb de <a href="%(url)s">algemene voorwaarden</a> gelezen en ga ermee akkoord

source: You must agree to the terms to register
nl: Je moet akkoord gaan om je te registreren

source: This email address is already in use. Please supply a different email address.
nl: Dit e-mail adres is al in gebruik. Geef een ander e-mail adres op.

source: Passwords did not match
nl: Wachtwoorden komen niet overeen

source: Go home
nl: Ga naar huis

source: or
nl: of

source: register
nl: Registreer

source: Take the test
nl: Doe de test

source: Candidates
nl: Kandidaten

source: Statistics
nl: Statistieken

source: Terms of Service
nl: Algemene voorwaarden

source: Edit profile
nl: Wijzig Profiel

source: View your party
nl: Bekijk uw partij

source: Candidate overview for
nl: Kandidatenlijst voor

source: Search all candidates
nl: Zoek in alle kandidaten

source: Filter op naam, region, en meer
nl: Filter op naam, regio en meer

source: Choose a party
nl: Kies een partij

source: to view the candidate list
nl: om de kandidatenlijst te bekijken

source: Candidate list for
nl: Kandidatenlijst voor

source: This politician<br />has not yet been added.
nl: Deze politicus<br />is nog niet toegevoegd.

source: No Politicians: please search or select a filter options
nl: Geen politici; gebruik andere zoek of filter opties.

source: Comment on this
nl: Reageer hier op

source: This comment is flagged
nl: Deze reactie is gemarkeerd als ongepast

source: Flag as inappropiate
nl: Markeer als ongepast

source: Vote now!
nl: Stem nu!

source: When you log in, you can vote too!
nl: Als je inlogt kun je ook stemmen!

source: Good
nl: Goed

source: Bad
nl: Slecht

source: Votes
nl: Stemmen

source: Comment
nl: Reactie

source: React
nl: Reageer

source: No goals defined yet.
nl: Nog geen doelen ingesteld.

source: Results
nl: Resultaten

source: Elucidation
nl: Toelichting

source: Next question
nl: Volgende vraag

source: Back to results
nl: Terug naar resultaten

source: Match with
nl: Overeenkomst met

source: Match details
nl: Details vergelijking

source: Overeenkomst
nl: Match

source: View profile
nl: Bekijk Profiel

source: These are your closest matches
nl: Dit zijn de kandidaten die het meeste matchen

source: Thank you! At the date of the elections, a text message will be sent to the phonenumber you entered here
nl: Bedankt! Op de dag van de verkiezingen krijgt u een sms bericht op het door u opgegeven mobiele nummer.

source: Share this via Opensocial
nl: Deel dit via Opensocial

source: Number of candidates
nl: Aantal kandidaten

source: %(party_name)s is list %(position)s in municipality %(municipality)s
nl: %(party_name)s is lijst %(position)s in de gemeente %(municipality)s

source: Party manifesto
nl: Partijmanifest

source: Age
nl: Leeftijd

source: No politicians defined for this party
nl: Geen kandidaten ingesteld voor deze partij

source: Read entire manifesto
nl: Lees hele manifest

source: News
nl: Nieuws

source: Read more
nl: Lees meer

source: Subscribe
nl: Schrijf in

source: Send a message
nl: Stuur een bericht

source: Have you got questions or remarks?
nl: Heeft u vragen of opmerkingen?

source: Send an email to <em>%(party_name)s %(municipality)s</em>.
nl: Stuur een e-mail naar <em>%(party_name)s %(municipality)s</em>.

source: Click on the link below to open your standard email program.
nl: Klik op de link hieronder om uw standaard email-programma te openen.

source: Send an email
nl: Stuur een e-mail

source: Comments
nl: Reacties

source: Comment on this politician
nl: Reageer op deze politicus

source: Apply filter
nl: Filter toepassen

source: Clear All Filters
nl: Verwijder alle filters

source: Politicians
nl: Politici

source: You selected the following filters
nl: U heeft de volgende filters geselecteerd

source: Remove this filter
nl: Verwijder dit filter

source: No filters selected
nl: Geen filters geselecteerd

source: Previous
nl: Vorige

source: Page
nl: Pagina

source: of
nl: van

source: No politicians found: please search or select different filters.
nl: Geen politici; gebruik andere zoek of filter opties.

source: Clear all filters
nl: Verwijder alle filters

source: Favorites and preferences
nl: Favorieten en voorkeuren

source: Work
nl: Werk

source: Political experience
nl: Politieke ervaring

source: Not known
nl: Onbekend

source: smoker
nl: Roker

source: non-smoker
nl: niet roker

source: Charities
nl: Goede doelen

source: Transport
nl: Vervoer

source: Animal
nl: Dier

source: Level %(level)s from %(start_date)s to %(end_date)s
nl: Niveau: %(level)s, van %(start_date)s tot %(end_date)s

source: Level %(level)s from %(start_date)s
nl: Niveau: %(level)s, vanaf %(start_date)s

source: %(name)s has not filled in any educations
nl: %(name)s heeft geen opleidingen ingevuld

source: Sector %(sector)s from %(start_date)s to %(end_date)s
nl: Sector %(sector)s van %(start_date)s tot %(end_date)s

source: Sector %(sector)s from %(start_date)s
nl: Sector %(sector)s vanaf %(start_date)s

source: %(name)s has not filled in any work experience
nl: %(name)s heeft geen werkervaring ingevuld

source: Type %(type)s from %(start_date)s to %(end_date)s
nl: Type %(type)s van %(start_date)s tot %(end_date)s

source: Type %(type)s from %(start_date)s
nl: Type %(type)s vanaf %(start_date)s

source: %(name)s has not filled in any political experience
nl: %(name)s heeft geen politieke ervaring ingevuld

source: This candidate did not<br/>specify a video
nl: Deze kandidaat heeft geen<br/>video opgegeven

source: Appearances
nl: Optredens

source: No appearances added yet.
nl: Nog geen optredens ingesteld.

source: No links defined yet.
nl: Nog geen links ingesteld

source: Do you really want to unlink your OpenID of %(container)s network?
nl: Weet u zeker dat u uw OpenID van %(container)s netwerk wilt ontkoppelen?

source: No OpenID's registered yet.
nl: Nog geen OpenID's geregistreerd

source: Note: This profile has not been completely filled in.
nl: Opmerking: Dit profiel is nog niet volledig ingevuld.

source: Number of children
nl: Aantal kinderen

source: %(name)s has got %(fans)s fans
nl: %(name)s heeft %(fans)s fans

source: Stop being a fan
nl: Verwijder mij als fan

source: Become a <a href="%(url)s">fan</a> of %(name)s
nl: Word <a href="%(url)s">fan</a> van %(name)s

source: Become a <a href="%(url)s" title="You need to be a registered visitor to do this">fan</a> of %(name)s
nl: Word <a href="%(url)s" title="Je moet hiervoor een geregistreerde gebruiker zijn">fan</a> van %(name)s

source: Become a <a title="You need to be a registered visitor to do this">fan</a> of %(name)s
nl: Word <a title="Je moet hiervoor een geregistreerde gebruiker zijn">fan</a> van %(name)s

source: %(name)s is number %(position)s on the election list of %(party)s in %(region)s
nl: %(name)s heeft nummer %(position)s op de lijst van %(party)s in %(region)s

source: Change your information
nl: Wijzig uw profiel

source: Change your password
nl: Wijzig uw wachtwoord

source: Favorite politicians
nl: Favoriete politici

source: Remove
nl: Verwijderen

source: You don't have any favorite politicians yet
nl: Je hebt nog een favorieten politici

source: My match results
nl: Mijn resultaten

source: See Results
nl: Bekijk resultaten

source: You have not been matched yet
nl: U heeft de test nog niet gedaan

source: Activation failed
nl: Activatie gefaald

source: Please verify that this is the correct activation key: %(activation_key)s
nl: Acttivatie mislukt, controlleer of %(activation_key)s de juiste key is

source: Activation succesful
nl: Activatie gelukt

source: <a href="%(login_url)s">Click here</a> to login.
nl: Activatie gelukt <a href="%(login_url)s">klik hier</a> om in te loggen

source: Change password
nl: Wijzig wachtwoord

source: Change my password
nl: Wijzigen mijn wachtwoord

source: Password change successful
nl: Wachtwoord gewijzigd

source: Your password was changed.
nl: Je wachtwoord is gewijzigd

source: Go back to your settings page.
nl: Ga terug naar de instellingen pagina.

source: Forgot password
nl: Wachtwoord vergeten

source: Send me a new password
nl: Stuur me een nieuw wachtwoord

source: Your password has been changed
nl: Je wachtwoord is gewijzigd

source: <p><a href="%(login_link)s">Click here to go to the login page</a>.</p>
nl: <p><a href="%(login_link)s">Klik hier om naar de login pagina te gaan</a>.</p>

source: The link appears to be invalid.
nl: Deze link lijkt niet geldig te zijn

source: Do you have a question about the admin pages or filling in your data?
nl: Heb je een vraag over de admin pagina's of over het invullen van de gegevens?

source: Contact us at
nl: Contacteer ons op

source: or phone number
nl: of telefoonnummer

source: A link confirming the password change has been emailed to you
nl: Een link om uw wachtwoord wijziging te bevestigen is via e-mail verstuurd

source: To change your password click on the link in the email.
nl: Om uw wachtwoord te wijzigen klik op de link in de e-mail.

source: Forgot password?
nl: Wachtwoord vergeten?

source: You have been logged out
nl: U bent uitgelogd

source: Click here to login again
nl: Klik hier om weer in te loggen

source: Registration complete
nl: Registratie voltooid

source: You will receive an email containing a link to activate your account.
nl: Registratie voltooid, u ontvangt een e-mail met een link om uw account te activeren.

source: Registreren als bezoeker
nl: Registreer als bezoeker

source: Register
nl: Registreer

source: You're receiving this e-mail because you requested a password reset
nl: U ontvangt deze e-mail omdat er een wachtwoord reset is aangevraagd

source: for your user account at %(site_name)s
nl: voor uw account op %(site_name)s

source: Please go to the following page and choose a new password:
nl: Ga naar de volgende pagina en kies een nieuw wachtwoord:

source: Your username, in case you've forgotten:
nl: Je gebruikersnaam in het geval je deze vergeten bent:

source: Thanks for using our site!
nl: Bedankt voor het gebruiken van onze site

source: Terms and conditions
nl: Algemene voorwaarden

source: Bij dezen gaat u akkoord met onze <a href="%(url)s">Algemene Voorwaarden</a>
nl: Bij deze gaat u akkoord met onze <a href="%(url)s">Algemene Voorwaarden</a>

source: You must agree to the terms and conditions
nl: Je moet akkoord met de algemene voorwaarden

source: Username or password incorrect
nl: Gebruikersnaam of wachtwoord incorrect

source: This is another type of user then the one this invitation is ment for
nl: Dit is een ander type gebruiker dan waar deze uitnodiging voor bestemd is

source: Confirmation
nl: Bevestiging

source: Type the users email address to confirm sending the invitation.
nl: Typ het e-mail adres om het versturen van de uitnodiging te bevestigen

source: Email addresses did not match
nl: E-mail adressen komen niet overeen

source: From User
nl: Van gebruiker

source: To User
nl: Aan gebruiker

source: View the user should go to once the invitation is accepted
nl: De view waar de gebruiker naar toe moet, als de uitnodiging wordt geaccepteerd

source: Text
nl: Tekst

source: Message being displayed when the user first comes to the page
nl: Bericht dat wordt weergegeven als de gebruiker voor het eerst op de pagina komt

source: Subject
nl: Onderwerp

source: Subject of the invitation email
nl: Onderwerp van de uitnodigingse-mail

source: Html template to use for the invitation email
nl: Html template die gebruikt wordt voor de uitnodigingse-mail

source: Plain text template
nl: Tekst template

source: Plain text template to use for the invitation email
nl: Tekst template die gebruikt wordt voor de uitnodigingse-mail

source: Type of the invited user
nl: Type van de uitgenodigde gebruiker

source: Is Accepted?
nl: Is geaccepteerd?

source: Email send
nl: E-mail verzonden

source: Created
nl: Gemaakt

source: Updated
nl: Geüpdatet

source: The invitation has been resend
nl: De uitnodiging is verzonden naar dit adres.

source: Accept invitation
nl: Accepteer uitnodiging

source: I already have an account
nl: Ik heb al een account

source: Related user
nl: Gerelateerde gebruiker

source: Container domain
nl: Container domein

source: OpenID confirmation
nl: OpenID Bevestiging

source: Monday
nl: Maandag

source: Tuesday
nl: Dinsdag

source: Wednesday
nl: Woensdag

source: Thursday
nl: Donderdag

source: Friday
nl: Vrijdag

source: Saturday
nl: Zaterdag

source: Sunday
nl: Zondag

source: Date Of Birth
nl: Geboortedatum

source: Number of Children
nl: Aantal kinderen

source: Do you smoke?
nl: Rookt u?

source: Are you a vegitarian?
nl: Bent u vegetariër?

source: ... Newspaper?
nl: ... Krant?

source: ... Method of transport?
nl: ... vervoersmiddel?

source: What is your regular method of transport?
nl: Wat is uw meest gebruikte methode van vervoer

source: ... Charity?
nl: ... goede doel?

source: What charity do you care for most?
nl: Met welke liefdadigheid heeft u de meeste affiniteit

source: ... TV channel?
nl: ... TV zender?

source: ... Pet?
nl: ... Huisdier?

source: Introduction
nl: Introductie

source: A user with the email address %(email)s exists but has access as a differend type of user, you need to use a differend email adres to invite this person
nl: Een gebruiker met het e-mailadres %(email)s bestaat al maar heeft toegang als een ander type gebruiker, u moet een ander e-mailadres gebruiken om deze persoon uit te nodigen

source: Another user with the email address %(email)s exists
nl: Een andere gebruiker met het e-mail adres %(email)s bestaat

source: The invitation will be sent to this address.
nl: De uitnodiging wordt verzonden naar dit adres.

source: Invite the administrative contact for this council:
nl: Nodig de administratieve contactpersoon voor deze raad uit:

source: This contact will be invited to complete further setup for this council.
nl: Deze contactpersoon zal uitgenodigd worden om verdere instellingen voor deze raad in te voeren.

source: Working days
nl: Werkdagen

source: Chancery website
nl: Griffie website

source: Chancery Contact Information
nl: Griffie contactinformatie

source: Use Councils Address
nl: Gebruik het adres van de raad

source: Select if you want to use the same address as the councils address
nl: Selecteer als u hetzelfde adres wilt gebruiken als het adres van de raad

source: Invite the administrative contact for this party:
nl: Nodig de administratieve contactpersoon uit:

source: This contact will be invited to complete further setup for this party.
nl: Deze contactpersoon zal uitgenodigd worden om verdere gegevens voor deze partij in te voeren.

source: Organisation Name
nl: Organisatie naam

source: Affiliated Organisation Name
nl: Aangesloten organisatie naam

source: Date and Time of Appearance
nl: Datum en tijd van optreden

source: Company Name
nl: Bedrijfsnaam

source: Leaving this empty will indicate it is ongoing
nl: Als u dit leeg laat geeft u aan dat het nog aan de gang is.

source: End date should be after the start date
nl: Eind datum moet na de start datum liggen

source: Institute Name
nl: Instituutsnaam

source: Field
nl: Opleiding

source: Organisation
nl: Organisatie

source: I confirm that this information is correct. Any trouble or problems that occur because I submitted wrong data are for my account and not for WKJ, HNS or GL.
nl: Ik bevestig dat deze informatie correct is. Enige problemen die optreden omdat ik verkeerde gegevens opstuur, zijn voor mijn rekening en niet voor WKJ, HNS of GL.

source: Science
nl: Wetenschappelijk onderzoek

source: Male
nl: Man

source: Female
nl: Vrouw

source: I agree to the terms and conditions
nl: Ik ga akkoord met de algemene voorwaarden

source: Profile
nl: Profiel

source: Profiles
nl: Profielen

source: Favorites
nl: Favorieten

source: Send me a text
nl: Stuur me SMS

source: Disable this if you don't want a textmessage
nl: Zet dit uit als je geen SMS wilt ontvangen

source: Visitor Profile
nl: Bezoekersprofiel

source: Visitor Profiles
nl: Bezoekersprofielen

source: Please choose your gender.
nl: Kies uw geslacht.

source: Religious group
nl: Geloofsgemeenschap

source: Diet
nl: Vegetariër

source: Favourite Newspaper
nl: Favoriete krant

source: What is your regular method of transport
nl: Wat is uw meest gebruikte methode van vervoer

source: What is your favourite media chanel?
nl: Wat is uw favoriete media kanaal?

source: What is your favourite sport?
nl: Wat is uw favorieten sport?

source: What is your hobby
nl: Wat is uw hobby?

source: What is your favourite sport club
nl: Wat is uw favorieten sport club?

source: What is your favourite pet
nl: Wat is uw favoriete huisdier

source: Days of political experience
nl: Dagen politieke ervaring

source: Days of work experience
nl: Dagen werkervaring

source: I agree to my information being added to HNS.Dev
nl: Ik ga akkoord dat m'n informatie aan HNS.Dev wordt toegevoegd

source: I agree to my information being used for scientific purposes
nl: Ik ga akkoord dat mijn informatie voor wetenschappelijke doeleinden gebruikt wordt.

source: Politician Profile
nl: Politicusprofiel

source: Politician Profiles
nl: Politicusprofielen

source: Working Days
nl: Werkdagen

source: Chancery Profile
nl: Griffie profiel

source: Chancery Profiles
nl: Griffie profielen

source: A short description of yourself
nl: Een korte beschrijving van uzelf

source: Contact Profile
nl: Contactprofiel

source: Contact Profiles
nl: Contactprofielen

source: Connection
nl: Connectie

source: Connections
nl: Connecties

source: Intrest
nl: Interesse

source: Intrests
nl: Interesses

source: Politician Appearance
nl: Politiek optreden

source: Politician Appearances
nl: Politieke optredens

source: Work experience
nl: Werkervaring

source: Politicial Experience
nl: Politieke ervaring

source: Goal
nl: Doel

source: Ranking
nl: Ordering

source: Rankings
nl: Ordeningen

source: Roughly number of views
nl: Aantal keer bekeken

source: View stats last update
nl: Bekijk statistieken laatste update

source: Your profile
nl: Uw profiel

source: Frontend title
nl: Titel frontend

source: Type of question
nl: Soort vraag

source: Weight
nl: Gewicht

source: Theme
nl: Thema

source: Has a no-preference option
nl: Heeft een geen voorkeur optie

source: Help Text
nl: Help Tekst

source: Question sets
nl: Vragensets

source: Question set question
nl: Vragenset vraag

source: Question set questions
nl: Vragenset vragen

source: Value
nl: Waarde

source: Frontoffice value
nl: Waarde frontoffice

source: Politicians chooses one, Visitor selects one but calculation based on meta
nl: Politici leeftijd, Bezoeker selecteer leeftijd reeks

source: Politicians Age, Visitor Selects age range
nl: Politici leeftijd, Bezoeker selecteer leeftijd reeks

source: Politicians Question Themes, Visitor Selects Theme
nl: Politici leeftijd, Bezoeker selecteer leeftijd reeks

source: Politicians political experience years, Visitor Selects range
nl: Politicians work experience years, Visitor Selects range

source: Both Politician and Visitor selects (yes/no, agree/disagree)
nl: Beide selecteren (ja/nee, eens/oneens)

source: You need to provide a model to the ModelMiltiAnswerForm
nl: You need to provide a model to the ModelAnswerForm

source: Whois sending the message
nl: Wie het bericht verstuurd

source: Vegetariers
nl: Vegetariërs

source: Religie
nl: Geloof

source: Post
nl: Verstuur

source: Preview
nl: Voorbeeld

source: Preview your comment
nl: Bekijk uw reactie

source: Please correct the error below
nl: Corrigeer de fout hieronder

source: Post your comment
nl: Verstuur uw reactie

source: or make changes
nl: of maak wijzigingen

source: ago
nl: geleden

source: There are no posts that could be fetched
nl: Er konden geen tweets gevonden worden

source: No plain-text template is specified for sending of an e-mail.
nl: Er is geen tekst-template geselecteerd voor het verzenden van een e-mail.

source: Postbank numbers should be prefixed with a 'P'
nl: Postbanknummers moeten beginnen met een 'P'

source: %(value)s is not a valid postalcode
nl: %(value)s is geen geldige postcode

source: For example 1234 AA
nl: Voorbeeld: 1234 AA

source: %(value)s is not a valid mobile phone number
nl: %(value)s is geen geldig mobiel nummer

source: The address fields are (all) required
nl: De adresvelden zijn (allemaal) vereist

source: Ensure the postalcode has at most %(max)d characters (it has %(length)d).
nl: Zorg ervoor dat de postcode maximaal %(max)d tekens bevat (het bevat nu %(length)d).

source: Ensure the postalcode has at least %(min)d characters (it has %(length)d).
nl: Zorg ervoor dat de postcode minstens %(min)d tekens bevat (het bevat nu %(length)d).

source: Housenumber should start with a number
nl: Huisnummer moet beginnen met een cijfer
